news = """‘경영의 신’과 테슬라
(1) 리더의 조건

일본 '경영의 신' 존경받는 이나모리 가즈오
27세 교세라 창업, 年매출 16조 대기업 일궈
"회사는 경영자에 달려, 철학이 있는가?" 질문
"확고한 비전과 투혼이 직원들 마음 사로잡아"

머스크 '20년 원대한 꿈' 직원·고객까지 공감
이나모리 가즈오 교세라 명예회장의 경영철학을 배우는 경영스쿨인 '세이와주쿠' 연찬회. 이나모리 회장은 젊은 경영자들의 애로를 듣고 상담해 주느라 초저녁에 시작한 연찬회가 밤 늦게까지 이어지기 일쑤였다. /사진=한경DB
이나모리 가즈오 교세라 명예회장의 경영철학을 배우는 경영스쿨인 '세이와주쿠' 연찬회. 이나모리 회장은 젊은 경영자들의 애로를 듣고 상담해 주느라 초저녁에 시작한 연찬회가 밤 늦게까지 이어지기 일쑤였다. /사진=한경DB
늦은 밤 일본 교토의 한 선술집. 팔십이 넘은 머리 희끗희끗한 노인의 말에 젊은이들이 귀를 기울이고 있습니다. 이들은 교토 일대에서 기업을 운영하는 30~40대 젊은 사업가들이었습니다. 대화의 주제도 기업 경영이 주류였습니다. 술자리가 무르익자 한 사업가가 푸념하듯 말했습니다.

“선생님, 저는 빌딩이나 교량에 도료를 칠하는 도장(塗裝)업을 하는 영세기업을 운영하고 있습니다. 세간에선 이 일을 ‘3D 업종’에 천한 직업으로 여깁니다. 젊은이들이 잘 오지도 않고 걸핏하면 이직합니다. 저도 ‘어차피 이런 업계인 것을’ 체념하곤 합니다. 사실 제가 원해서 한 사업도 아니고 가업을 이어받았습니다. 포기하자니 차입금이 많습니다. 어떻게 하면 직원들에게 긍지를 심어줄 수 있을까요”"""

print(news)

# 기사나 유튜브 댓글을 예쁘게 바꿔주는 것
